
    {
        "page de garde" :{
            "titre":"La tomatodiablo"
        },
       
        "chapitres": [
            
            {
                "numero": 1,
                "titre": "Le Mystère des Haricots Parleurs"
            },
            {
                "numero": 2,
                "titre": "La Menace du Grand Tomato Ketchup"
            },
            {
                "numero": 3,
                "titre": "La Quête du Détective Mandarine"
            },
            {
                "numero": 4,
                "titre": "L’Alliance avec le Renard Rusé"
            },
            {
                "numero": 5,
                "titre": "Les Secrets de la Base Lunaire"
            },
            {
                "numero": 6,
                "titre": "L’Ultime Révélation des Haricots"
            },
            {
                "numero": 7,
                "titre": "La Bataille Finale"
            },
            {
                "numero": 8,
                "titre": "Un Monde en Paix"
            }
        ],
        "versets": [
            {
                "chapitre": 1,
                "numero": 1,
                "content": "Au commencement, les haricots furent créés dans un laboratoire top secret de la NASA."
            },
            {
                "chapitre": 1,
                "numero": 2,
                "content": "Ces haricots, dotés d’une intelligence incroyable, parlaient et possédaient une énergie capable de résoudre les crises énergétiques mondiales."
            },
            {
                "chapitre": 1,
                "numero": 3,
                "content": "Mais un jour, le projet fut classé secret défense après qu’un agent double ait tenté de les voler."
            },
            {
                "chapitre": 2,
                "numero": 1,
                "content": "Le Grand Tomato Ketchup, un légume mutant avide de pouvoir, apprit l’existence des haricots magiques."
            },
            {
                "chapitre": 2,
                "numero": 2,
                "content": "Il forma une armée de légumes mutants pour s’emparer de leur pouvoir et dominer le monde des légumes."
            },
            {
                "chapitre": 2,
                "numero": 3,
                "content": "La NASA déclara l’état d’urgence et chercha de l’aide auprès du détective Mandarine."
            },
            {
                "chapitre": 2,
                "numero": 4,
                "content": "La carotte secrète, un agent double infiltré dans l’armée du Grand Tomato Ketchup, livra des informations cruciales."
            },
            {
                "chapitre": 2,
                "numero": 5,
                "content": "Mandarine décida de se rendre au quartier général de la salade iceberg pour recruter des alliés."
            },
            {
                "chapitre": 2,
                "numero": 6,
                "content": "Le brocoli cybernétique, une création de la NASA, offrit son aide avec ses lasers anti-moutarde."
            },
            {
                "chapitre": 2,
                "numero": 7,
                "content": "Tomato Ketchup et son armée lancèrent une attaque surprise sur la forêt des navets millénaires."
            },
            {
                "chapitre": 2,
                "numero": 8,
                "content": "Les navets résistèrent vaillamment, mais furent rapidement submergés par les cornichons mutants."
            },
            {
                "chapitre": 2,
                "numero": 9,
                "content": "Mandarine et ses alliés arrivèrent juste à temps pour sauver quelques navets survivants."
            },
            {
                "chapitre": 2,
                "numero": 10,
                "content": "La banane stratège proposa un plan pour infiltrer la forteresse de Tomato Ketchup."
            },
            {
                "chapitre": 2,
                "numero": 11,
                "content": "Pendant ce temps, l’aubergine espionne découvrit un secret : Tomato Ketchup possède un noyau démoniaque."
            },
            {
                "chapitre": 2,
                "numero": 12,
                "content": "La patate ninja, venue des montagnes du Tubercule, rejoignit l’équipe pour une mission commando."
            },
            {
                "chapitre": 2,
                "numero": 13,
                "content": "Le persil héroïque se sacrifia pour permettre à Mandarine d’infiltrer le quartier général ennemi."
            },
            {
                "chapitre": 2,
                "numero": 14,
                "content": "Tomato Ketchup prépara une arme ultime : la Sauce Omega capable d’engluer toute résistance."
            },
            {
                "chapitre": 2,
                "numero": 15,
                "content": "Mandarine découvrit que les haricots magiques étaient gardés dans la chambre froide secrète de Tomato Ketchup."
            },
            {
                "chapitre": 2,
                "numero": 16,
                "content": "La courgette volante s’introduisit par les conduits d’aération pour neutraliser les capteurs de sécurité."
            },
            {
                "chapitre": 2,
                "numero": 17,
                "content": "Un affrontement épique eut lieu entre la patate ninja et les cornichons mutants gardes d’élite."
            },
            {
                "chapitre": 2,
                "numero": 18,
                "content": "Mandarine mit la main sur les haricots magiques mais fut capturée par Tomato Ketchup."
            },
            {
                "chapitre": 2,
                "numero": 19,
                "content": "Dans un moment de bravoure, le brocoli cybernétique détruisit la Sauce Omega avec ses lasers."
            },
            {
                "chapitre": 2,
                "numero": 20,
                "content": "Tomato Ketchup s’écroula dans un dernier cri tandis que les haricots magiques furent libérés, restaurant la paix dans le monde des légumes."
            },
            {
                "chapitre": 3,
                "numero": 1,
                "content": "Le détective Mandarine, célèbre pour son flair légendaire, accepta la mission, bien qu’elle semblait impossible."
            },
            {
                "chapitre": 3,
                "numero": 2,
                "content": "Il se rendit à son QG secret, où il retrouva son fidèle ami, le Renard Rusé."
            },
            {
                "chapitre": 3,
                "numero": 3,
                "content": "Ensemble, ils commencèrent à rassembler des indices sur le Grand Tomato Ketchup."
            },
            {
                "chapitre": 4,
                "numero": 1,
                "content": "Le Renard Rusé, avec son agilité et son intelligence, infiltra la base secrète de Tomato Ketchup."
            },
            {
                "chapitre": 4,
                "numero": 2,
                "content": "Pendant ce temps, Mandarine interrogea un haricot qui révélait que leur énergie venait d’une source lunaire."
            },
            {
                "chapitre": 4,
                "numero": 3,
                "content": "Ils décidèrent de se rendre sur la Lune pour protéger la source d’énergie."
            },
            {
                "chapitre": 5,
                "numero": 1,
                "content": "Sur la Lune, Mandarine et le Renard découvrirent une base secrète construite par la NASA."
            },
            {
                "chapitre": 5,
                "numero": 2,
                "content": "Les haricots étaient gardés par des robots hautement perfectionnés, mais ils semblaient perturbés par la menace de Ketchup."
            },
            {
                "chapitre": 5,
                "numero": 3,
                "content": "Mandarine trouva un ancien journal révélant que Ketchup était lui-même un ancien scientifique transformé en légume mutant."
            },
            {
                "chapitre": 6,
                "numero": 1,
                "content": "Les haricots révélèrent que leur énergie pouvait soigner les blessures de la Terre et guérir les conflits entre espèces."
            },
            {
                "chapitre": 6,
                "numero": 2,
                "content": "Mais cette énergie, utilisée à mauvais escient, pouvait aussi détruire la planète entière."
            },
            {
                "chapitre": 6,
                "numero": 3,
                "content": "Mandarine comprit qu’il devait agir vite pour empêcher Ketchup d’activer cette énergie à son avantage."
            },
            {
                "chapitre": 7,
                "numero": 1,
                "content": "La bataille éclata lorsque Ketchup et ses sbires envahirent la base lunaire."
            },
            {
                "chapitre": 7,
                "numero": 2,
                "content": "Mandarine utilisa son esprit stratégique pour piéger Ketchup dans une capsule lunaire."
            },
            {
                "chapitre": 7,
                "numero": 3,
                "content": "Le Renard Rusé activa une barrière énergétique, protégeant les haricots et sauvant le monde des légumes."
            },
            {
                "chapitre": 8,
                "numero": 1,
                "content": "Avec Ketchup hors d’état de nuire, Mandarine et le Renard retournèrent sur Terre."
            },
            {
                "chapitre": 8,
                "numero": 2,
                "content": "Les haricots furent placés sous la protection de la NASA, et leur énergie servit à restaurer les écosystèmes de la Terre."
            },
            {
                "chapitre": 8,
                "numero": 3,
                "content": "Mandarine et le Renard, devenus des héros légendaires, partirent en quête d’un nouveau mystère à résoudre."
            }
        ], 
        "liens": [
            {"appleStore": "http://www.apple.com/fr/"},
            {"googlePlay": "https://play.google.com/store?hl=fr"}
        ], 
        "messages":{
            "partage": "Partagez cette histoire incroyable avec vos amis !",
            "note": "N'oubliez pas de noter l'application sur l'App Store ou Google Play !"
            
        }
    }
    
