
{
    "chapitres": [
        {
            "numero": 1,
            "titre": "Genèse"
           
        },
        {
            "numero": 2,
            "titre": "Exode"
            
        },
        {
            "numero": 3,
            "titre": "Lévitique"
            
        },
        {
            "numero": 4,
            "titre": "Nombres"
            
        },
        {
            "numero": 5,
            "titre": "Deutéronome"
            
        },
        {
            "numero": 6,
            "titre": "Josué"
            
        },
        {
            "numero": 7,
            "titre": "Juges"
            
        },
        {
            "numero": 8,
            "titre": "Ruth"
            
        },
        {
            "numero": 9,
            "titre": "1 Samuel"
            
        },
        {
            "numero": 10,
            "titre": "2 Samuel"
            
        },
        {
            "numero": 11,
            "titre": "1 Rois"
            
        },
        {
            "numero": 12,
            "titre": "2 Rois"
            
        },
        {
            "numero": 13,
            "titre": "1 Chroniques"
            
        },
        {
            "numero": 14,
            "titre": "2 Chroniques"
            
        },
        {
            "numero": 15,
            "titre": "Esdras"
            
        },
        {
            "numero": 16,
            "titre": "Néhémie"
            
        },
        {
            "numero": 17,
            "titre": "Esther"
            
        },
        {
            "numero": 18,
            "titre": "Job"
            
        },
        {
            "numero": 19,
            "titre": "Psaumes"
            
        },
        {
            "numero": 20,
            "titre": "Proverbes"
            
        },
        {
            "numero": 21,
            "titre": "Ecclésiaste"
            
        },
        {
            "numero": 22,
            "titre": "Cantique des Cantiques"
            
        },
        {
            "numero": 23,
            "titre": "Esaïe"
            
        },
        {
            "numero": 24,
            "titre": "Jérémie"
            
        },
        {
            "numero": 25,
            "titre": "Lamentations"
            
        }
        
        

    ],
    "versets": [
        {
            "chapitre": 1,
            "numero": 1,
            "content": "Au commencement, Dieu créa les cieux et la terre."
        },
        {
            "chapitre": 1,
            "numero": 2,
            "content": "La terre était informe et vide: il y avait des ténèbres à la surface de l'abîme, et l'esprit de Dieu se mouvait au-dessus des eaux."
        },
        {
            "chapitre": 1,
            "numero": 3,
            "content": "Dieu dit: Que la lumière soit! Et la lumière fut."
        },
        {
            "chapitre": 1,
            "numero": 4,
            "content": "Dieu vit que la lumière était bonne; et Dieu sépara la lumière d'avec les ténèbres."
        },
        {
            "chapitre": 1,
            "numero": 5,
            "content": "Dieu appela la lumière jour, et il appela les ténèbres nuit. Ainsi, il y eut un soir, et il y eut un matin: ce fut le premier jour."
        },
        {
            "chapitre": 1,
            "numero": 6,
            "content": "Dieu dit: Qu'il y ait une étendue entre les eaux, et qu'elle sépare les eaux d'avec les eaux."
        },
        {
            "chapitre": 1,
            "numero": 7,
            "content": "Dieu fit l'étendue, et il sépara les eaux qui sont au-dessous de l'étendue d'avec les eaux qui sont au-dessus de l'étendue. Et cela fut ainsi."
        },
        {
            "chapitre": 1,
            "numero": 8,
            "content": "Dieu appela l'étendue ciel. Ainsi, il y eut un soir, et il y eut un matin: ce fut le second jour."
        },
        {
            "chapitre": 1,
            "numero": 9,
            "content": "Dieu dit: Que les eaux qui sont au-dessous du ciel se rassemblent en un seul lieu, et que le sec paraisse. Et cela fut ainsi."
        },
        {
            "chapitre": 1,
            "numero": 10,
            "content": "Dieu appela le sec terre, et il appela l'amas des eaux mers. Dieu vit que cela était bon."
        },
        {
            "chapitre": 1,
            "numero": 11,
            "content": "Puis Dieu dit: Que la terre produise de la verdure, de l'herbe portant de la semence, des arbres fruitiers donnant du fruit selon leur espèce et ayant en eux leur semence sur la terre. Et cela fut ainsi." 
        },
        {
            "chapitre": 1,
            "numero": 12,
            "content": "La terre produisit de la verdure, de l'herbe portant de la semence selon son espèce, et des arbres donnant du fruit et ayant en eux leur semence selon leur espèce. Dieu vit que cela était bon."
        },
        {
            "chapitre": 1,
            "numero": 13,
            "content": "Ainsi, il y eut un soir, et il y eut un matin: ce fut le troisième jour."
        },
        {
            "chapitre": 1,
            "numero": 14,
            "content": "Dieu dit: Qu'il y ait des luminaires dans l'étendue du ciel, pour séparer le jour d'avec la nuit; que ce soient des signes pour marquer les époques, les jours et les années;"
        },
        {
            "chapitre": 1,
            "numero": 15,
            "content": "et qu'ils servent de luminaires dans l'étendue du ciel, pour éclairer la terre. Et cela fut ainsi."
        },
        {
            "chapitre": 1,
            "numero": 16,
            "content": "Dieu fit les deux grands luminaires, le plus grand luminaire pour présider au jour, et le plus petit luminaire pour présider à la nuit; il fit aussi les étoiles."
        },
        {
            "chapitre": 1,
            "numero": 17,
            "content": "Dieu les pla ça dans l'étendue du ciel, pour éclairer la terre,"
        },
        {
            "chapitre": 1,
            "numero": 18,
            "content": "pour présider au jour et à la nuit, et pour séparer la lumière d'avec les ténèbres. Dieu vit que cela était bon."
        },
        {
            "chapitre": 1,
            "numero": 19,
            "content": "Ainsi, il y eut un soir, et il y eut un matin: ce fut le quatrième jour."
        },
        {
            "chapitre": 1,
            "numero": 20,
            "content": "Dieu dit: Que les eaux produisent en abondance des animaux vivants, et que des oiseaux volent sur la terre vers l'étendue du ciel."
        },
        {
            "chapitre": 1,
            "numero": 21,
            "content": "Dieu créa les grands poissons et tous les animaux vivants qui se meuvent, et que les eaux produisirent en abondance selon leur espèce; il créa aussi tout oiseau ailé selon son espèce. Dieu vit que cela était bon."
        },
        {
            "chapitre": 1,
            "numero": 22,
            "content": "Dieu les bénit, en disant: Soyez féconds, multipliez, et remplissez les eaux des mers; et que les oiseaux multiplient sur la terre."
        }
    ]
}